Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/utgivelse-av-joik-og-samisk-musikk.html.tmx
Source language: nob
Languages: smj

source: Utgivelse av joik og samisk musikk
smj: Almodit juojggusav ja sáme musihkav

source: Søknadsfrist: 01.04.2020 23:59
smj: Åhtsåmájggemiere : 01.04.20 ja 01.10.20

source: Søknadsfrister : 01.04.20 og 01.10.20
smj: Ulmme doarjjaårnigij:

source: Mål for tilskuddsordningen:
smj: Sáme musihka ja juojgaj buvtadibme.

source: Produksjon av samisk musikk og joik.
smj: Doarjjaoadtjo årnigin:

source: Foretak som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
smj: Vidnudagá

source: Institusjoner og organisasjoner som mottar direkte tilskudd over Sametingets budsjett er ikke tilskuddsberettiget.
smj: Vidnudagá ma dårjav oadtju vierttiji liehket tjáledum Vuona Avtadakregisstarin.

source: Det kan søkes om tilskudd til følgende tiltak:
smj: Institusjåvnå njuolgga dårjav Sámedikke budsjehta baktu oadtju, e dårjav oattjo.

source: Joik og samisk musikkproduksjon på ulike plattformer
smj: Tjuovvovasj dåjmajda máhttá dårjav åhtsåt:

source: Krav til søknadens innhold og form:
smj: Juojgos- ja musihkkaalmodime duon dán vuodon

source: Sametingets digitale søknadsskjema skal benyttes.
smj: Gájbbádusá åhtsåmusá sisadnuj ja hábmáj:

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
smj: Sámedikke digitála åhtsåmussjiebmá galggá aneduvvat.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
smj: Åhtsåma ma ælla gájbbádusáj milta åtsåtjit hilgoduvvi.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
smj: Doarjjaoadtjon galggá dássádus- ja moattebelakvuodaperspektijvva ietjas bargon, dievnastusán ja buktagijn.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
smj: Åbbålasj budsjæhtta mij gålomerustallamijt ja ruhtadimplánav vuoset.

source: Dersom søker mottar støtte skal det opplyses at Sametinget har støttet tiltaket/prosjektet.
smj: Sujna guhti åhtsåmusáv vuolláj tjállá hæhttu liehket fábmodus vidnudagáv/ásadusáv vælggogissan dahkat.

source: Følgende musikkfaglige kriterier legges til for vurderingen av joik og musikkutgivelser på ulike plattformer: Produsent-gjennomføringsevneArtist- gjennomføringsevneUtvikling i karriere over årPlan for distribusjon
smj: Jus åhttse dårjav oadtju galggá diededuvvat jut Sámedigge l dåjmav/prosjevtav doarjjum.

source: Produsent-gjennomføringsevne
smj: Tjuovvovasj musihkkafágalasj gájbbádusá li vuodon merustallamin juojggusav ja musihkav almodimev duon dán vuodon: Buvtadiddje-ållidimmáhtukvuohtaArtissta- ållidimmáhtukvuohtaÅvddånbuktemKarriera-åvddånahttem jages jahkájPládna juogadibmáj

source: Artist- gjennomføringsevne
smj: Buvtadiddje-ållidimmáhtukvuohta

source: Utvikling i karriere over år
smj: Artissta- ållidimmáhtukvuohta

source: Plan for distribusjon
smj: Åvddånbuktem

source: Beregningsregler:
smj: Karriera-åvddånahttem jages jahkáj

source: Prosjekter støttes med inntil 80 % tilskudd av godkjente kostnader.
smj: Pládna juogadibmáj

source: Maksimalt tilskudd inntil kr. 200 000.
smj: Merustallamnjuolgadusá: Prosjevta doarjoduvvi gitta 80 % dårjas dåhkkiduvvam gålojs.

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
smj: Ienemus doarjja l 200 000 kråvnå rádjáj.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
smj: Doarjja ij juolloduvá gålojda ma ælla dárkkelappot tjielggidum, sosiála gålojda jalik oasstemijda.

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
smj: Sámediggáj la gájbbádussan juhti åhtsåmruhta ja prosjevta stuorrudahka máhtti hiebadahteduvvat oassen merustallamis ålles rámmas doarjjarudájda.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
smj: Ássjegiehtadallamájgge:

source: Kontaktinformasjon:
smj: Åhttse máhttá vásstádusáv åhtsåmusás vuorddet 3 máno maŋŋela gå åhtsåmus la duostoduvvam, gehtja háldaduslágav § 11.

source: Inger Tjikkom , +47 78 47 40 45, Emma Margret Skåden , +47 78 47 41 01, Silja Somby , +47 78 48 42 30 og Nanni Mari Westerfjeld , +47 78 47 40 25
smj: Båddåsasj diehto háldadusássjen sáddiduvvá åvddåla mánnut maŋŋela åhtsåmus la duostoduvvam.
